export const cards = [
  {
    title: "Создайте аккаунт",
    description:
      "Начните бесплатную 3-дневную пробную версию. Кредитная карта не требуется.",
  },
  {
    title: "Подключить обмен API ключами",
    description: "Просто вставьте свои ключи API из личного кабинета.",
  },
  {
    title: "Настройте аккаунт",
    description:
      "Поставьте в нужные настройки депозита на каждый сигнал и нажмите сохранить.",
  },
  {
    title: "Ваш копитрейдер запущен",
    description:
      "Просто расслабьтесь и начните получать пассивный доход от копитрейда с помощью TradeBale.",
  },
];
