export const feedbacks = [
  {
    username: "@ArtemGuriev",
    status: "Общая прибыль 3043.27 USDT.",
    text: "Я стартанул со 100$ 5 января. За 25 дней я заработал более 3 тысяч и на этот день единого убытка не было из-за стреса ликвидации... большое спасибо TradeBlas за создание такого замечательного бота.",
  },
  {
    username: "@dWagon",
    status: "Общую прибыль не афиширует",
    text: "Попробовал. Понравилось. Рекомендую ли я? Да. Но адекватно понимаю, что чем больше людей, тем может быть больше просадка.",
  },
  {
    username: "@XPnose",
    status: "Общую прибыль не афиширует",
    text: "Мой капитал 2k. Я сейчас в плюсе 10 долларов в день, за 3 месяца я заработаю 300 долларов. То есть 15% в месяц, это мне более чем достаточно.",
  },
  {
    username: "@sanyaMnS",
    status: "Общая прибыль 4 405.96 USD",
    text: "Сначала немного расторговался и заработал 45$ — супер крутой сервис. На второй ползн тоже все в плюсе. На следующий месяц все полетело вверх.",
  },
];
