export const cards = [
  {
    title: "Копи-трейдинг 24/7",
    desc: "Copy-trading позволяет следить за сделками самых успешных и получать прибыль 24/7 без каких-либо усилий или опыта",
    image: "./icons/1.svg",
  },
  {
    title: "Торговля спотовыми и фьючерсными сделками",
    desc: "Платформа для копи-трейдинга предоставляет возможность подражать торговле как опытных трейдеров, так и фьючерсными сделками на Binance",
    image: "./icons/2.svg",
  },
  {
    title: "Высокая прибыль каждый день",
    desc: "Каждая сделка показывает хорошие результаты на рынках за счет хорошего денежного и риск менеджмента.",
    image: "./icons/3.svg",
  },
  {
    title: "Собственный курс по трейдингу",
    desc: "Мы хотим менять комьюнити, улучшать его. В личном кабинете на сайте вы найдете наш собственный курс по криптовалютам, который поможет увереннее понимать наши сигналы и разрабатывать свои.",
    image: "./icons/4.svg",
  },
  {
    title: "Сильное окружение",
    desc: "Ты попадаешь в сильное крипто окружение, ведь развиваться легче всего с людьми, которые находятся на одной волне развития с тобой",
    image: "./icons/5.svg",
  },
];
